export default [
  {
    id: 1,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '123456',
  },
  {
    id: 2,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '495732',
  },
  {
    id: 3,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '903870',
  },
  {
    id: 4,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '092847',
  },
  {
    id: 5,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '947312',
  },
  {
    id: 6,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '058294',
  },
  {
    id: 7,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '860023',
  },
  {
    id: 8,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '159384',
  },
  {
    id: 9,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '904222',
  },
  {
    id: 10,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '867761',
  },
  {
    id: 11,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '023953',
  },
  {
    id: 12,
    round: '1 สิงหาคม พ.ศ.2566',
    number: '814492',
  },
];
